Repository: thijsverstapen/ChillMate
Catalog: ChillMate/Localizable.xcstrings
Source language: en
Languages: de, es, fr, nl

source: Save sex and sleep entries to Apple Health after each log.
de: Speichert Sex- und Schlafeinträge nach jedem Eintrag in Apple Health.
es: Guarda las entradas de sexo y sueño en Apple Health después de cada registro.
fr: Enregistre les entrées de sexe et de sommeil dans Apple Health après chaque journal.
nl: Sla seks- en slaapitems op in Apple Health na elke log.

source: Save test
de: Test speichern
es: Guardar prueba
fr: Enregistrer le test
nl: Test opslaan

source: Save the parts you want to remember
de: Speichere die Teile, die du dir merken willst
es: Guarda las partes que quieras recordar
fr: Enregistre les parties dont tu veux te souvenir
nl: Bewaar de delen die je wilt onthouden

source: Saved on this iPhone
de: Auf diesem iPhone gespeichert
es: Guardado en este iPhone
fr: Enregistré sur cet iPhone
nl: Opgeslagen op deze iPhone

source: Say “Check a mix with ChillMate” and Siri reads the verdict straight back to you.
de: Sag „Check a mix with ChillMate“ und Siri liest dir das Ergebnis direkt vor.
es: Di «Check a mix with ChillMate» y Siri te lee el veredicto al momento.
fr: Dis « Check a mix with ChillMate » et Siri te lit le verdict directement.
nl: Zeg “Check a mix with ChillMate” en Siri leest het oordeel meteen aan je voor.

source: Schedule around-sex PrEP reminders for this plan.
de: Plane PrEP-Erinnerungen rund um Sex für diesen Plan.
es: Programa recordatorios de PrEP en torno al sexo para este plan.
fr: Programme des rappels de PrEP autour du sexe pour ce plan.
nl: Plan PrEP-herinneringen rond seks voor dit plan.

source: Score %lld
de: Punktzahl %lld
es: Puntuación %lld

source: Score is based on your most recent log entry: sleep, aftercare, substances, recovery streak, and Apple Watch HRV if available.
de: Die Punktzahl basiert auf deinem letzten Eintrag: Schlaf, Nachsorge, Substanzen, Erholungs-Serie und Apple Watch-HRV, falls verfügbar.
es: La puntuación se basa en tu registro más reciente: sueño, cuidados posteriores, sustancias, racha de recuperación y HRV del Apple Watch si está disponible.
fr: Le score se base sur ton entrée de journal la plus récente : sommeil, soins après, substances, série de rétablissement et HRV de l'Apple Watch si disponible.
nl: Score is gebaseerd op je meest recente log: slaap, nazorg, middelen, herstelreeks en Apple Watch HRV indien beschikbaar.

source: Screen paused
de: Bildschirm pausiert
es: Pantalla en pausa
fr: Écran en pause
nl: Scherm gepauzeerd

source: Search
de: Suchen
es: Buscar
fr: Rechercher
nl: Zoeken

source: Search offline support options for crisis help, sexual health, drugs, LGBTQ+ support, and practical care.
de: Durchsuche Offline-Unterstützungsangebote zu Krisenhilfe, sexueller Gesundheit, Drogen, LGBTQ+-Unterstützung und praktischer Fürsorge.
es: Busca opciones de apoyo sin conexión para ayuda en crisis, salud sexual, drogas, apoyo LGBTQ+ y cuidado práctico.
fr: Recherche des options de soutien hors ligne pour l'aide en cas de crise, la santé sexuelle, les drogues, le soutien LGBTQ+ et le soin pratique.
nl: Zoek offline ondersteuningsopties voor crisishulp, seksuele gezondheid, drugs, LGBTQ+-steun en praktische zorg.

source: Search support
de: Unterstützung suchen
es: Buscar apoyo
fr: Rechercher du soutien
nl: Hulp zoeken

source: Second substance
de: Zweite Substanz
es: Segunda sustancia
fr: Deuxième substance
nl: Tweede middel

source: Security check
de: Sicherheitscheck
es: Comprobación de seguridad
fr: Vérification de sécurité
nl: Beveiligingscheck

source: Sedative
de: Beruhigungsmittel
es: Sedante
fr: Sédatif
nl: Kalmerend middel

source: Sedatives or opioids with alcohol, ketamine, cannabis, or GHB/GBL can make breathing, memory, and consent clarity worse.
de: Beruhigungsmittel oder Opioide mit Alkohol, Ketamin, Cannabis oder GHB/GBL können Atmung, Erinnerung und die Klarheit über Einvernehmlichkeit verschlechtern.
es: Los sedantes o los opioides con alcohol, ketamina, cannabis o GHB/GBL pueden empeorar la respiración, la memoria y la claridad del consentimiento.
fr: Les sédatifs ou les opioïdes avec de l'alcool, de la kétamine, du cannabis ou du GHB/GBL peuvent dégrader la respiration, la mémoire et la clarté du consentement.
nl: Kalmerende middelen of opioïden met alcohol, ketamine, cannabis of GHB/GBL kunnen ademhaling, geheugen en helderheid over toestemming verslechteren.

source: See Chills, sleep, substances, and aftercare in one private overview. After your first log, the app's mood gently follows your wellbeing score.
de: Sieh Chills, Schlaf, Substanzen und Nachsorge in einer privaten Übersicht. Nach deinem ersten Eintrag folgt die Stimmung der App sanft deinem Wohlbefinden-Score.
es: Consulta Chills, sueño, sustancias y cuidados posteriores en un resumen privado. Tras tu primer registro, el ambiente de la app sigue suavemente tu puntuación de bienestar.
fr: Vois tes Chills, ton sommeil, les substances et les soins dans un aperçu privé. Après ton premier enregistrement, l'ambiance de l'app suit doucement ton score de bien-être.
nl: Zie Chills, slaap, middelen en nazorg in één privéoverzicht. Na je eerste log volgt de sfeer van de app rustig je welzijnsscore.

source: See today next to earlier logs, timers, plans, STI tests, and journal notes.
de: Sieh den heutigen Tag neben früheren Einträgen, Timern, Plänen, STI-Tests und Tagebuchnotizen.
es: Ve el día de hoy junto a registros anteriores, temporizadores, planes, pruebas de ITS y notas del diario.
fr: Vois aujourd'hui à côté des journaux précédents, des minuteurs, des plans, des tests IST et des notes de journal.
nl: Zie vandaag naast eerdere logs, timers, plannen, soa-tests en dagboeknotities.

source: See which privacy options are on
de: Sieh, welche Datenschutzoptionen aktiv sind
es: Ve qué opciones de privacidad están activadas
fr: Vois quelles options de confidentialité sont activées
nl: Zie welke privacyopties aanstaan

source: Seek help now if
de: Hol jetzt Hilfe, wenn
es: Busca ayuda ahora si
fr: Demande de l'aide maintenant si
nl: Zoek nu hulp als

source: Select %@
de: %@ auswählen
es: Seleccionar a %@
fr: Sélectionner %@
nl: %@ selecteren

source: Select at least one substance or add medication to see a risk check.
de: Wähle mindestens eine Substanz oder füge Medikamente hinzu, um einen Risiko-Check zu sehen.
es: Selecciona al menos una sustancia o añade medicación para ver una comprobación de riesgo.
fr: Sélectionne au moins une substance ou ajoute un médicament pour voir une vérification de risque.
nl: Selecteer minstens één middel of voeg medicatie toe om een risicocheck te zien.

source: Select medication, substances, and timing to see common safety signals. It never marks a combination as safe.
de: Wähle Medikamente, Substanzen und Zeitpunkt, um häufige Sicherheitssignale zu sehen. Eine Kombination wird nie als sicher markiert.
es: Selecciona medicación, sustancias y momento para ver señales de seguridad comunes. Nunca marca una combinación como segura.
fr: Sélectionne médication, substances et moment pour voir les signaux de sécurité courants. Cela ne marque jamais une combinaison comme sûre.
nl: Selecteer medicatie, middelen en timing om veelvoorkomende veiligheidssignalen te zien. Het bestempelt een combinatie nooit als veilig.

source: Send a small confidence boost for recovery, substance-free days, and strong daily scores.
de: Sendet einen kleinen Mutmacher für Erholung, substanzfreie Tage und hohe Tagespunktzahlen.
es: Envía un pequeño impulso de confianza por la recuperación, los días sin sustancias y las puntuaciones diarias altas.
fr: Envoie un petit regain de confiance pour le rétablissement, les jours sans substances et les bons scores quotidiens.
nl: Stuur een kleine steun in de rug voor herstel, middelenvrije dagen en sterke dagscores.

source: Send current location
de: Aktuellen Standort senden
es: Enviar ubicación actual
fr: Envoyer la position actuelle
nl: Huidige locatie verzenden

source: Send feedback
de: Feedback senden
es: Enviar comentarios
fr: Envoyer le commentaire
nl: Feedback verzenden

source: Send location to trusted contact
de: Standort an Vertrauenskontakt senden
es: Enviar la ubicación al contacto de confianza
fr: Envoyer la position au contact de confiance
nl: Locatie naar vertrouwenscontact sturen

source: Sending a warning is voluntary. Review and edit every message before it leaves Messages. A GP or sexual-health clinic can also help with partner notification.
de: Eine Warnung zu senden ist freiwillig. Prüfe und bearbeite jede Nachricht, bevor sie Nachrichten verlässt. Auch ein Arzt oder eine Beratungsstelle für sexuelle Gesundheit kann bei der Partnerbenachrichtigung helfen.
es: Enviar un aviso es voluntario. Revisa y edita cada mensaje antes de que salga de Mensajes. Un médico o un servicio de salud sexual también pueden ayudar con la notificación a la pareja.
fr: Envoyer un avertissement est volontaire. Vérifie et modifie chaque message avant qu'il ne quitte Messages. Un médecin ou un service de santé sexuelle peut aussi aider pour la notification aux partenaires.
nl: Een waarschuwing sturen is vrijwillig. Bekijk en bewerk elk bericht voordat het Berichten verlaat. Een huisarts of soa-poli kan ook helpen bij het informeren van partners.

source: Serotonin syndrome
de: Serotoninsyndrom
es: Síndrome serotoninérgico
fr: Syndrome sérotoninergique
nl: Serotoninesyndroom

source: Session safety check-ins
de: Sicherheits-Checks während einer Session
es: Comprobaciones de seguridad durante la sesión
fr: Vérifications de sécurité pendant une session
nl: Veiligheidschecks tijdens een sessie

source: Set PIN
de: PIN festlegen
es: Establecer PIN
fr: Définir le PIN
nl: Pincode instellen

source: Set a PIN
de: PIN festlegen
es: Establecer un PIN
fr: Définir un PIN
nl: Stel een pincode in

source: Set a monthly session limit. The dashboard will show how you're tracking against your goal.
de: Lege ein monatliches Session-Limit fest. Das Dashboard zeigt, wie du im Verhältnis zu deinem Ziel liegst.
es: Establece un límite mensual de sesiones. El panel mostrará cómo vas respecto a tu objetivo.
fr: Définis une limite mensuelle de sessions. Le tableau de bord montrera où tu en es par rapport à ton objectif.
nl: Stel een maandelijkse sessielimiet in. Het dashboard toont hoe je ten opzichte van je doel ligt.

source: Set private wellbeing reminders after a substance-related log. This is for reflection and support, not dosing advice or a safety approval.
de: Lege private Wohlbefindens-Erinnerungen nach einem substanzbezogenen Eintrag fest. Das dient der Reflexion und Unterstützung, nicht der Dosierungsberatung oder einer Sicherheitsfreigabe.
es: Configura recordatorios de bienestar privados después de un registro relacionado con sustancias. Esto es para la reflexión y el apoyo, no para aconsejar dosis ni dar una aprobación de seguridad.
fr: Configure des rappels de bien-être privés après un journal lié aux substances. C'est pour la réflexion et le soutien, pas un conseil de dosage ni une approbation de sécurité.
nl: Stel privé-welzijnsherinneringen in na een middelengerelateerde log. Dit is voor reflectie en steun, geen doseringsadvies of veiligheidsgoedkeuring.

source: Set reminders from your own prescription instructions.
de: Lege Erinnerungen anhand der Anweisungen deines eigenen Rezepts fest.
es: Configura recordatorios a partir de las instrucciones de tu propia receta.
fr: Configure des rappels à partir des instructions de ta propre ordonnance.
nl: Stel herinneringen in op basis van je eigen voorschriftinstructies.

source: Set the basics before a Chill starts: rest, water, limits, travel, contacts, condoms, lube, and combinations to avoid. Use the checks as a practical stop point; saving can schedule ending-time reminders and PrEP prompts.
de: Lege die Grundlagen fest, bevor ein Chill beginnt: Ruhe, Wasser, Grenzen, Transport, Kontakte, Kondome, Gleitgel und zu vermeidende Kombinationen. Nutze die Checks als praktischen Stopppunkt; beim Speichern können Endzeit-Erinnerungen und PrEP-Hinweise geplant werden.
es: Establece lo básico antes de que empiece un Chill: descanso, agua, límites, transporte, contactos, condones, lubricante y combinaciones a evitar. Usa las comprobaciones como punto de parada práctico; al guardar se pueden programar recordatorios de hora de finalización y avisos de PrEP.
fr: Mets en place les bases avant qu'un Chill commence : repos, eau, limites, transport, contacts, préservatifs, lubrifiant et combinaisons à éviter. Utilise les vérifications comme point d'arrêt pratique ; enregistrer peut programmer des rappels d'heure de fin et des invites PrEP.
nl: Stel de basis in voor een Chill begint: rust, water, limieten, vervoer, contacten, condooms, glijmiddel en te vermijden combinaties. Gebruik de checks als praktisch stopmoment; opslaan kan eindtijdherinneringen en PrEP-meldingen inplannen.

source: Set up my profile
de: Mein Profil einrichten
es: Configurar mi perfil
fr: Configurer mon profil
nl: Mijn profiel instellen

source: Set up your private profile
de: Richte dein privates Profil ein
es: Configura tu perfil privado
fr: Configure ton profil privé
nl: Stel je privéprofiel in

source: Sets your default emergency number and the support resources shown across the app.
de: Legt deine Standard-Notrufnummer und die in der App angezeigten Hilfsangebote fest.
es: Define tu número de emergencia predeterminado y los recursos de apoyo que se muestran en la app.
fr: Définit ton numéro d'urgence par défaut et les ressources de soutien affichées dans l'app.
nl: Bepaalt je standaard alarmnummer en de hulpbronnen die in de app worden getoond.

source: Settings
de: Einstellungen
es: Ajustes
fr: Réglages
nl: Instellingen

source: Severe panic that does not settle
de: Starke Panik, die nicht abklingt
es: Pánico intenso que no se calma
fr: Panique intense qui ne se calme pas
nl: Ernstige paniek die niet wegtrekt

source: Severe panic, hallucinations, or feeling unsafe with people nearby
de: Starke Panik, Halluzinationen oder Unsicherheit mit Menschen in der Nähe
es: Pánico intenso, alucinaciones o sentirse inseguro con gente cerca
fr: Panique intense, hallucinations ou sentiment d'insécurité avec des gens à proximité
nl: Ernstige paniek, hallucinaties of je onveilig voelen met mensen in de buurt

source: Sex + substances
de: Sex + Substanzen
es: Sexo + sustancias
fr: Sexe + substances
nl: Seks + middelen

source: Sexual activity read/write
de: Sexuelle Aktivität lesen/schreiben
es: Lectura/escritura de actividad sexual
fr: Lecture/écriture de l'activité sexuelle
nl: Seksuele activiteit lezen/schrijven

source: Sexual health & STI testing
de: Sexuelle Gesundheit & STI-Tests
es: Salud sexual y pruebas de ITS
fr: Santé sexuelle et tests IST
nl: Seksuele gezondheid & soa-testen

source: Sexual health clinic
de: Praxis für sexuelle Gesundheit
es: Clínica de salud sexual
fr: Clinique de santé sexuelle
nl: Kliniek seksuele gezondheid

source: Sexual health, STI, PrEP, and PEP routes.
de: Anlaufstellen für sexuelle Gesundheit, STI, PrEP und PEP.
es: Vías de salud sexual, ITS, PrEP y PEP.
fr: Voies de santé sexuelle, IST, PrEP et PEP.
nl: Seksuele gezondheid, soa, PrEP en PEP-routes.

source: Sexual orientation
de: Sexuelle Orientierung
es: Orientación sexual
fr: Orientation sexuelle
nl: Seksuele oriëntatie

source: Shaky
de: Zittrig
es: Tembloroso
fr: Tremblant
nl: Trillerig

source: Share %@ milestone
de: %@-Meilenstein teilen
es: Compartir hito de %@
fr: Partager l'étape %@
nl: %@ mijlpaal delen

source: Share as much detail as you like
de: Teile so viele Details, wie du möchtest
es: Comparte todos los detalles que quieras
fr: Donne autant de détails que tu veux
nl: Deel zoveel details als je wilt

source: Share backup file
de: Backup-Datei teilen
es: Compartir archivo de copia de seguridad
fr: Partager le fichier de sauvegarde
nl: Back-upbestand delen

source: Share location
de: Standort teilen
es: Compartir ubicación
fr: Partager la position
nl: Locatie delen

source: Share milestone
de: Meilenstein teilen
es: Compartir hito
fr: Partager l'étape
nl: Mijlpaal delen

source: Share milestone card
de: Meilenstein-Karte teilen
es: Compartir tarjeta de hito
fr: Partager la carte d'étape
nl: Mijlpaalkaart delen

source: Share private summary
de: Private Zusammenfassung teilen
es: Compartir resumen privado
fr: Partager le résumé privé
nl: Privésamenvatting delen

source: Share with a professional
de: Mit einer Fachperson teilen
es: Compartir con un profesional
fr: Partager avec un professionnel
nl: Delen met een professional

source: Shared safety plan
de: Geteilter Sicherheitsplan
es: Plan de seguridad compartido
fr: Plan de sécurité partagé
nl: Gedeeld veiligheidsplan

source: Sharing this image reveals only your streak: no substances, dates, or other details.
de: Das Teilen dieses Bildes zeigt nur deine Serie: keine Substanzen, Daten oder anderen Details.
es: Compartir esta imagen revela solo tu racha: ni sustancias, ni fechas, ni otros detalles.
fr: Partager cette image ne révèle que ta série : ni substances, ni dates, ni autres détails.
nl: Het delen van deze afbeelding toont alleen je reeks: geen middelen, data of andere details.

source: Short and discreet
de: Kurz und diskret
es: Corto y discreto
fr: Court et discret
nl: Kort en discreet

source: Short message to send if you need help
de: Kurze Nachricht zum Senden, wenn du Hilfe brauchst
es: Mensaje corto para enviar si necesitas ayuda
fr: Message court à envoyer si tu as besoin d'aide
nl: Kort bericht voor als je hulp nodig hebt

source: Short-acting vasodilator. Avoid with erectile dysfunction medication because blood pressure can drop sharply.
de: Kurzwirksamer Gefäßerweiterer. Vermeide es mit Mitteln gegen erektile Dysfunktion, da der Blutdruck stark abfallen kann.
es: Vasodilatador de acción corta. Evítalo con medicación para la disfunción eréctil porque la presión arterial puede bajar bruscamente.
fr: Vasodilatateur à action courte. À éviter avec les médicaments contre la dysfonction érectile, car la tension artérielle peut chuter brusquement.
nl: Kortwerkende vaatverwijder. Vermijd met erectiemedicatie omdat de bloeddruk scherp kan dalen.

source: Show details
de: Details anzeigen
es: Mostrar detalles
fr: Afficher les détails
nl: Details tonen

source: Show monthly details
de: Monatsdetails anzeigen
es: Mostrar detalles del mes
fr: Afficher les détails du mois
nl: Maanddetails tonen

source: Show unlock
de: Entsperren anzeigen
es: Mostrar desbloqueo
fr: Afficher le déverrouillage
nl: Ontgrendeling tonen

source: Shown in the non-urgent sexual health section. Examples: local STI clinic, GP, PrEP provider.
de: Wird im Bereich für nicht-dringende sexuelle Gesundheit angezeigt. Beispiele: lokale STI-Praxis, Hausarzt, PrEP-Anbieter.
es: Se muestra en la sección de salud sexual no urgente. Ejemplos: clínica de ITS local, médico de cabecera, proveedor de PrEP.
fr: Affiché dans la section de santé sexuelle non urgente. Exemples : clinique IST locale, médecin traitant, prestataire PrEP.
nl: Getoond in het gedeelte niet-urgente seksuele gezondheid. Voorbeelden: lokale soa-kliniek, huisarts, PrEP-aanbieder.

source: Significant risk
de: Erhebliches Risiko
es: Riesgo importante
fr: Risque important
nl: Aanzienlijk risico

source: Sildenafil for erections. Avoid with poppers or nitrates because blood pressure can drop dangerously.
de: Sildenafil für Erektionen. Vermeide es mit Poppers oder Nitraten, da der Blutdruck gefährlich abfallen kann.
es: Sildenafilo para las erecciones. Evítalo con poppers o nitratos porque la presión arterial puede bajar peligrosamente.
fr: Sildénafil pour les érections. À éviter avec les poppers ou les nitrates, car la tension artérielle peut chuter dangereusement.
nl: Sildenafil voor erecties. Vermijd met poppers of nitraten omdat de bloeddruk gevaarlijk kan dalen.

source: Since
de: Seit
es: Desde
fr: Depuis
nl: Sinds

source: Skip
de: Überspringen
es: Omitir
fr: Ignorer
nl: Overslaan

source: Skip introduction
de: Einführung überspringen
es: Saltar la introducción
fr: Passer l'introduction
nl: Introductie overslaan

source: Skipped
de: Übersprungen
es: Omitido
fr: Ignoré
nl: Overgeslagen

source: Skipped Chill
de: Ausgelassener Chill
es: Chill omitido
fr: Chill ignoré
nl: Overgeslagen Chill

source: Skipped Chill check
de: Prüfung für ausgelassenen Chill
es: Comprobación de Chill omitido
fr: Vérification de Chill ignoré
nl: Overgeslagen-Chill-check

source: Skipped check-in
de: Übersprungener Check-in
es: Check-in omitido
fr: Check-in ignoré
nl: Overgeslagen check-in

source: Skipping a session is not missing out. It is choosing future you.
de: Eine Session auszulassen heißt nicht, etwas zu verpassen. Es heißt, dein zukünftiges Ich zu wählen.
es: Saltarte una sesión no es perderte algo. Es elegir a tu yo futuro.
fr: Ignorer une session, ce n'est pas rater quelque chose. C'est choisir ton toi futur.
nl: Een sessie overslaan is niets missen. Het is kiezen voor de toekomstige jij.

source: Sleep
de: Schlaf
es: Sueño
fr: Sommeil
nl: Slaap

source: Sleep check
de: Schlaf-Check
es: Comprobación de sueño
fr: Vérification du sommeil
nl: Slaapcheck

source: Sleep not yet logged
de: Schlaf noch nicht eingetragen
es: Sueño aún sin registrar
fr: Sommeil pas encore noté
nl: Slaap nog niet ingevuld

source: Sleep patterns
de: Schlafmuster
es: Patrones de sueño
fr: Habitudes de sommeil
nl: Slaappatronen

source: Sleep read/write
de: Schlaf lesen/schreiben
es: Lectura/escritura de sueño
fr: Lecture/écriture du sommeil
nl: Slaap lezen/schrijven

source: Sleep, notes, or a skipped Chill? Small check, future-you says thanks.
de: Schlaf, Notizen oder ein ausgelassener Chill? Kleiner Check, dein zukünftiges Ich sagt danke.
es: ¿Sueño, notas o un Chill omitido? Una comprobación rápida; tu yo futuro te lo agradece.
fr: Sommeil, notes ou un Chill ignoré ? Petite vérification, ton futur toi te dira merci.
nl: Slaap, notities of een overgeslagen Chill? Kleine check, je toekomstige zelf zegt bedankt.

source: Slept yet?
de: Schon geschlafen?
es: ¿Ya has dormido?
fr: Déjà dormi ?
nl: Al geslapen?

source: Slowing down does not mean you are missing the moment.
de: Langsamer zu werden heißt nicht, den Moment zu verpassen.
es: Ir más despacio no significa que te estés perdiendo el momento.
fr: Ralentir ne veut pas dire que tu rates l'instant.
nl: Vertragen betekent niet dat je het moment mist.

source: Slowing down is a skill, and you are practicing it.
de: Langsamer zu werden ist eine Fähigkeit, und du übst sie.
es: Ir más despacio es una habilidad, y la estás practicando.
fr: Ralentir est une compétence, et tu l'exerces.
nl: Vertragen is een vaardigheid, en je oefent ermee.

source: Slowing the night down is rarely something you regret in the morning.
de: Den Abend zu entschleunigen bereut man morgens selten.
es: Ralentizar la noche rara vez es algo que lamentes por la mañana.
fr: Ralentir la soirée est rarement quelque chose que tu regrettes le matin.
nl: De avond vertragen is zelden iets waar je 's ochtends spijt van hebt.

source: Slowing your breathing tells your body it is safe.
de: Deinen Atem zu verlangsamen sagt deinem Körper, dass er sicher ist.
es: Ralentizar la respiración le dice a tu cuerpo que está a salvo.
fr: Ralentir ta respiration dit à ton corps qu'il est en sécurité.
nl: Je ademhaling vertragen vertelt je lichaam dat het veilig is.

source: Small honest choices are quietly changing your story.
de: Kleine ehrliche Entscheidungen verändern still deine Geschichte.
es: Las pequeñas decisiones honestas cambian tu historia en silencio.
fr: De petits choix honnêtes changent discrètement ton histoire.
nl: Kleine eerlijke keuzes veranderen stilletjes je verhaal.
